{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Применить"
			},
			"Key": "8811BB6B4A392EA8898BF588F65AC9FA"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "27DE294A4C99F8C78BAE7E8B347A2157"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Назад"
			},
			"Key": "E883D614436FFBAE4D6591B1E58A12EA"
		},
		{
			"Source":
			{
				"Text": "Cake is not a lie :^)"
			},
			"Translation":
			{
				"Text": "Тортик не ложь :^)"
			},
			"Key": "8EFAAB394519B964720F799CDA893E52"
		},
		{
			"Source":
			{
				"Text": "City Ambient"
			},
			"Translation":
			{
				"Text": "Фоновый звук города"
			},
			"Key": "0751C7B64B43EBCDEE18D285EFB2C032"
		},
		{
			"Source":
			{
				"Text": "Damaging Area"
			},
			"Translation":
			{
				"Text": "Зона урона"
			},
			"Key": "E82498314450CC3E825A0AAF9B2DB3BA"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Выход"
			},
			"Key": "A60A56D74FD6E70BD1407E8C9CDC730A"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Выход"
			},
			"Key": "DEA3848C41755816636765A8FA576700"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Выход"
			},
			"Key": "1A768665489D52905739C88E6675482E"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Выход"
			},
			"Key": "6A169233416236C2BEA8C5ADF6910C84"
		},
		{
			"Source":
			{
				"Text": "Forest Ambient"
			},
			"Translation":
			{
				"Text": "Фоновый звук леса"
			},
			"Key": "FD0F6FBB4E358E7D66C9D99AFCCD53F6"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Игра"
			},
			"Key": "272EDB9746F3FBB471B98CBE52DBBDEE"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Игра"
			},
			"Key": "DD27B3C84DF659365D176A997D9D176D"
		},
		{
			"Source":
			{
				"Text": "Game Over"
			},
			"Translation":
			{
				"Text": "Игра окончена"
			},
			"Key": "577648D946CEFBAAD36EC8983B31DBD0"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Графика"
			},
			"Key": "169A284B4EA5CD5C17142A994A245E15"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Графика"
			},
			"Key": "AD752BF545CAB693C2D65BB68A177670"
		},
		{
			"Source":
			{
				"Text": "Healing Area"
			},
			"Translation":
			{
				"Text": "Зона лечения"
			},
			"Key": "26DB72414A9B5D492ED447B5A08337ED"
		},
		{
			"Source":
			{
				"Text": "Health"
			},
			"Translation":
			{
				"Text": "Здоровье"
			},
			"Key": "318F1D864BD3F11358F4E0A249387B12"
		},
		{
			"Source":
			{
				"Text": "Health"
			},
			"Translation":
			{
				"Text": "Здоровье"
			},
			"Key": "3F5D863E4C727A2BDB4BB9945B992DBB"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Язык"
			},
			"Key": "C82F5EB64A5270D58909AA8C5188E598"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Общая громкость"
			},
			"Key": "5867883A49390E0CDE7E909A2942A398"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Громкость музыки"
			},
			"Key": "82A9E81A457D58776BF4869048C96AC6"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Пауза"
			},
			"Key": "D5537C2744624E63431F8CAA3D673D2C"
		},
		{
			"Source":
			{
				"Text": "Press E to distract enemies"
			},
			"Translation":
			{
				"Text": "Нажми Е, чтобы отвлечь врагов"
			},
			"Key": "AD1FB93B4022B0310E0F979E40A4594F"
		},
		{
			"Source":
			{
				"Text": "Rain Ambient"
			},
			"Translation":
			{
				"Text": "Фоновый звук дождя"
			},
			"Key": "094B18FB4A9FB7FE0462C9AD6BF7994F"
		},
		{
			"Source":
			{
				"Text": "Resolution Scale"
			},
			"Translation":
			{
				"Text": "Масштаб"
			},
			"Key": "FE7993E6494F0232CC1B09A3C4E791C0"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Заново"
			},
			"Key": "C9F2DB274ABEF6750F03F892223B393D"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Продолжить"
			},
			"Key": "6F9A5C0F4F9610F3E7F79FA950C590C4"
		},
		{
			"Source":
			{
				"Text": "Reverb Area"
			},
			"Translation":
			{
				"Text": "Зона реверберации"
			},
			"Key": "02C1B0964871C9ECE8905E8ED4072783"
		},
		{
			"Source":
			{
				"Text": "Sound Area"
			},
			"Translation":
			{
				"Text": "Зона звука"
			},
			"Key": "415C23DC46DA6ADA5535DA9252BF02D5"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Начать"
			},
			"Key": "0800B2064F02F85B40A993B2012359EA"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Начать"
			},
			"Key": "18528F5A47CF94B6DE7E089689D103A6"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Начать"
			},
			"Key": "85BA136940B3FBFE92F3C4982B9EC19D"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": "Начать"
			},
			"Key": "D195D9714B8222A716AE5D9D497C8178"
		},
		{
			"Source":
			{
				"Text": "To Menu"
			},
			"Translation":
			{
				"Text": "В меню"
			},
			"Key": "6B48AE534A667EAB72B7878665D6F4A8"
		},
		{
			"Source":
			{
				"Text": "To Menu"
			},
			"Translation":
			{
				"Text": "В меню"
			},
			"Key": "730E72574737BA94A69953BD0663E3DB"
		},
		{
			"Source":
			{
				"Text": "Version 0.1"
			},
			"Translation":
			{
				"Text": "Версия 0.1"
			},
			"Key": "E3A2C14D4486D97FE80F9C863C4F4A66"
		},
		{
			"Source":
			{
				"Text": "Version 0.2"
			},
			"Translation":
			{
				"Text": "Версия 0.2"
			},
			"Key": "925C9407418E65C3E49E5FAAAD53CFB9"
		},
		{
			"Source":
			{
				"Text": "Volume"
			},
			"Translation":
			{
				"Text": "Громкость"
			},
			"Key": "CD3E90EE47A7FEA0C249E7B62C94166D"
		},
		{
			"Source":
			{
				"Text": "Volume"
			},
			"Translation":
			{
				"Text": "Громкость"
			},
			"Key": "D884C98D4B937D603D4434ABBA31F966"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "LocalizationStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Настройки"
					},
					"Key": "Options"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "Разрешение"
					},
					"Key": "Resolution"
				},
				{
					"Source":
					{
						"Text": "Window Mode"
					},
					"Translation":
					{
						"Text": "Режим окна"
					},
					"Key": "WindowMode"
				}
			]
		},
		{
			"Namespace": "SettingsNamespace",
			"Children": [
				{
					"Source":
					{
						"Text": "Fullscreen"
					},
					"Translation":
					{
						"Text": "Полноэкранный"
					},
					"Key": "Fullscreen"
				},
				{
					"Source":
					{
						"Text": "Fullscreen Windowed"
					},
					"Translation":
					{
						"Text": "Полноэкранный в окне"
					},
					"Key": "FullscreenWindowed"
				},
				{
					"Source":
					{
						"Text": "Windowed"
					},
					"Translation":
					{
						"Text": "В окне"
					},
					"Key": "Windowed"
				}
			]
		}
	]
}